Repository: DeppSRL/open-aid
Catalog: project/openaid/locale/*/LC_MESSAGES/django.po
Languages: it

source: The project
it: Il progetto

source: Contacts
it: Contatti

source: Privacy and user's rights
it: La privacy e i diritti degli utenti

source: License of use
it: Licenza d'utilizzo

source: Links
it: Collegamenti

source: Search a project
it: Cerca un progetto

source: Register as an APS recipient
it: Accreditarsi come soggetto APS

source: Voting and commenting a project
it: Votare e commentare un progetto

source: Write a post on a project's blog
it: Scrivere sul diario di un progetto

source: Download the data
it: Scarica i dati

source: Data fair use
it: Utilizzo per informazione e ricerca

source: PA's open data
it: I dati aperti della PA

source: The Italian Development Cooperation
it: La Cooperazione allo Sviluppo italiana

source: Objectives and Priorities
it: Obiettivi e priorità

source: Emergency and humanitarian aid
it: Interventi d’emergenza

source: Best practices
it: Buone pratiche

source: The international context
it: Il contesto internazionale

source: The Millennium Development Goals (MDGs)
it: Millennium goals

source: The Post 2015 Development Agenda
it: Nuova Agenda di sviluppo post 2015

source: Start year
it: Anno d'inizio

source: End year
it: Anno di fine

source: Focus
it: Focus on

source: Unkwnon
it: Sconosciuto

source: Bilateral
it: Bilaterale

source: Multilateral
it: Multilaterale

source: Bi/Multilateral
it: Bi/Multilaterale

source: Investment Project
it: Progetto di investimento

source: English
it: Inglese

source: Italian
it: Italiano

source: Why isn't the data updated to 2013?
it: Perché i dati non sono aggiornati al 2013?

source: Where does the data come from?
it: Quali sono le fonti dei dati?

source: To which extent is the data reliable?
it: Qual è il grado di affidabilità dei dati?

source: What do we mean by Bilateral and Multi-bilateral ODA?
it: Che cos'è l'Aiuto Pubblico Bilaterale e Multi-Bilaterale?

source: More questions and answers
it: Altre domande e risposte

source: Open Aid is a project by
it: Open Aid è un progetto di

source: show/hide navigation
it: mostra/nascondi navigazione

source: Italian Development Cooperation
it: La Cooperazione Italiana allo Sviluppo

source: News
it: Notizie

source: Since the 1950s, Italian Development Cooperation has grown through aid programs in countries linked to Italy by former colonial ties. Italy has developed a more systematic cooperative approach aimed at alleviating poverty worldwide and helping developing countries to strengthen their institutions and governance. In recent years, due to new global plights, Italian Cooperation has played a crucial role in defining Italian foreign policy, aimed at maintaining peace and managing migration flows.
it: Nella sua esperienza storica la Cooperazione italiana si è sviluppata a partire dagli anni Cinquanta con una serie di interventi di assistenza messi in atto in paesi legati all'Italia da precedenti vincoli coloniali. Successivamente l'Italia ha avviato un'attività di cooperazione più sistematica intesa a contribuire agli sforzi internazionali volti ad alleviare la povertà nel mondo e aiutare i Paesi in via di sviluppo a rafforzare le rispettive istituzioni. Più di recente le nuove emergenze hanno conferito alla cooperazione un ruolo sempre più fondamentale nelle scelte di politica estera italiana, in armonia con gli interventi per il mantenimento della pace e la gestione dei flussi migratori.

source: read more
it: leggi tutto

source: Committed
it: Impegnati

source: Used
it: Erogati

source: Agency
it: Finanziatore

source: Channel reported
it: Esecutore

source: Description
it: Descrizione

source: close
it: chiudi

source: Aid type
it: Tipologia di aiuto

source: Channels
it: Canali

source: WELCOME TO OPEN AID ITALIA
it: BENVENUTO SU OPEN AID ITALIA

source: <p>This website aims at making data on Italian Development Aid available for all. The website is in its first development phase, involving the on-line publication of all data on Italian ODA since 2004.</p> <p>In the second phase, the website will be integrated with additional contents on individual initiatives and with further information on different development actors.</p> <p>In the third phase different actors will be enabled to contribute to the website by publishing contents on the initiatives they are involved in.</p> <p>In the fourth phase, the website will provide detailed information also on other sources of financing for development, in order to provide a comprehensive picture of the Italian commitment to development.</p> <p>We are at the beginning of a challenging project: keep following us!</p>
it: <p>Questo sito intende mettere a disposizione di tutti i dati sull’Aiuto allo Sviluppo Italiano.</p> <p>Il sito è nella sua prima fase di sviluppo, che prevede la pubblicazione di tutti i dati sull’Aiuto Pubblico allo Sviluppo italiano a partire dal 2004.</p> <p>Nella seconda fase il sito sarà integrato da ulteriori contenuti, anche multimediali, sulle singole iniziative e da maggiori informazioni sui diversi soggetti attuatori.</p> <p>Nella terza fase il sito sarà aperto ai contributi dei diversi attori, che potranno pubblicare contenuti sulle iniziative in cui sono coinvolti.</p> <p>Nella quarta fase il portale potrà fornire informazioni dettagliate anche su altre fonti di finanziamento dello sviluppo, per fornire un quadro completo dell’impegno italiano.</p> <p>Siamo all’inizio di un grande progetto: continuate a seguirci!</p>

source: Where does the aid go?
it: A chi vanno gli aiuti?

source: What is it spent for?
it: Per cosa vengono utilizzati?

source: Who funds?
it: Chi finanzia?

source: By means of?
it: Con quali strumenti?

source: Search
it: Cerca

source: Download JSON
it: Scarica i dati in JSON

source: Download XML
it: Scarica i dati in XML

source: Show all activities
it: Mostra tutte le iniziative

source: Population
it: Popolazione

source: Population growth
it: Crescita demografica

source: GDP
it: PIL

source: GDP per capita
it: PIL pro capite

source: OECD data
it: Fonte: OCSE

source: Italian development aid in brief
it: Le politiche di cooperazione nel Paese

source: Show activities list
it: Mostra la lista delle iniziative

source: Italian development activities
it: Le iniziative della cooperazione italiana nel mondo

source: Total funding committed
it: I fondi complessivi impegnati

source: Total funding used
it: I fondi complessivi erogati

source: Bilateral and Multi-bilateral Official Development Assistance
it: Aiuto pubblico Bilaterale e Multi-Bilaterale

source: Bilateral transactions are those undertaken by a donor country directly with a developing country. They also encompass transactions with non-governmental organizations active in development and other, internal development-related transactions such as interest subsidies, spending on promotion of development awareness, debt reorganization and administrative costs.
it: Flusso finanziario da un paese donatore destinato, direttamente o indirettamente (ONG/Organismi internazionali), ad un paese in via di sviluppo. Sono compresi in questa categoria i fondi utilizzati per coprire costi interni nel paese donatore relativi ad attività di sviluppo, quali quelle per la formazione e l’educazione allo sviluppo, alla ristrutturazione/cancellazione del debito, alle spese amministrative del donatore correlate agli aiuti e alle spese per rifugiati.

source: Committed funds
it: Fondi Impegnati

source: Used funds
it: Fondi erogati

source: Activities
it: Iniziative

source: Multilateral Official Development Assistance
it: Aiuto pubblico Multilaterale

source: Official Development Assistance (ODA) - total
it: Totale dell'aiuto pubblico allo sviluppo (APS)

source: Committed funds, amounts in euros.
it: Fondi impegnati, valori in euro

source: No title
it: Nessun titolo

source: Aid types
it: Tipologie di aiuti

source: The purpose/sector of destination of a bilateral contribution should be selected by answering the question “which specific area of the recipient’s economic or social structure is the transfer intended to foster”. The sector classification does not refer to the type of goods or services provided by the donor. Sector specific education or research activities (e.g. agricultural education) or construction of infrastructure (e.g. agricultural storage) should be reported under the sector to which they are directed, not under education, construction, etc.
it: Lo scopo / settore di destinazione di un contributo bilaterale viene identificato rispondendo alla domanda "quale settore specifico della struttura economica e sociale del destinatario il trasferimento è destinato a promuovere". La classificazione per settore non fa riferimento al tipo di beni o servizi forniti dal donatore ma al settore a cui sono diretti: ad esempio la formazione in agricoltura non viene riportata nel settore Educazione ma Agricoltura, la costruzione di infrastrutture per lo stoccaggio agricolo non viene riportata nel settore Costruzione ma Agricoltura, ecc

source: The typology identifies the modalities that are used in aid delivery. It classifies transfers from the donor to the first recipient of funds (e.g. the recipient country, a multilateral organisation, or a basket fund). It does not track the end uses of the funds, which is addressed in the sector classification and to some extent through the policy objective markers.
it: Identifica le modalità utilizzate nell’erogazione dell’aiuto e prende a riferimento il primo destinatario (ad esempio, il paese beneficiario, un organismo multilaterale, o un fondo comune) che riceve i fondi direttamente dal donatore.

source: The extending agency is the government entity (central, state or local government agency or department) financing the activity from its own budget. It is the budget holder, controlling the activity on its own account. Agencies administering activities on behalf of other government entities should not be reported as extending agencies but as channels of delivery.
it: Enti governativi (a livello centrale, statale o locale) che finanziano le iniziative di Aiuto Pubblico allo Sviluppo con fondi attinti direttamente dal proprio bilancio.<br/>&nbsp;

source: These funds are classified as multilateral ODA (all other categories fall under bilateral ODA). The recipient multilateral institution pools contributions so that they lose their identity and become an integral part of its financial assets.
it: Fondi trasferiti dai paesi donatori alle organizzazioni internazionali di cui fanno parte per permettere lo svolgimento delle attività proprie di queste organizzazioni a favore dei paesi in via di sviluppo. Sul sito OCSE-Core Funds è disponibile un elenco completo degli organismi internazionali che ricevono tali contributi obbligatori (core funds) e la percentuale di tali contributi che può essere considerata APS.

source: Official Development Assistance (ODA) is defined as those flows to developing countries and multilateral institutions provided by official agencies, including state and local governments, or by their executive agencies, each transaction of which meets the following tests: i) it is administered with the promotion of the economic development and welfare of developing countries as its main objective; and ii) it is concessional in character and conveys a grant element of at least 25 per cent.
it: Fondi di organismi pubblici, devoluti anche attraverso organismi internazionali, finalizzati al raggiungimento degli obiettivi di crescita economica e di benessere sociale decisi dai paesi in via di sviluppo e coerenti con gli obiettivi concordati in sede Nazioni Unite (es. Obiettivi del Millennio). Secondo un accordo tra i membri dell’OCSE, questi Fondi sono considerati aiuto pubblico allo sviluppo se sono a fondo perduto (grant) o se sono concessi sotto forma di crediti a condizioni finanziarie molto agevolate (soft loan).

source: Similar initiatives
it: Iniziative correlate

source: Most important acitivities
it: Le iniziative più rilevanti

source: see all
it: vedi tutte

source: Aid in numbers
it: L'Aiuto in numeri

source: Bilateral and Multi-bilateral
it: Bilaterale e Multi-Bilaterale

source: Year
it: Anno

source: Project data
it: Dati del progetto

source: Expected start date
it: Data inizio prevista

source: Completion date
it: Data di completamento

source: Purpose
it: Scopo

source: Finance type
it: Tipo di finanziamento

source: Projects
it: Progetti

source: Search result
it: Risultati della ricerca

source: Remove filters
it: Rimuovi filtri

source: Sector
it: Settore

source: Channel
it: Canale

source: Recipient
it: Destinatario
